tap "daipeihust/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "bat"
brew "fd"
brew "unbound"
brew "gnutls"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "glow"
brew "python@3.9"
brew "imagemagick"
brew "jq"
brew "neovim"
brew "pastel"
brew "ripgrep"
brew "smug"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "daipeihust/tap/im-select"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "1password"
cask "another-redis-desktop-manager"
cask "brave-browser"
cask "cmd-eikana"
cask "firefox"
cask "google-cloud-sdk"
cask "iterm2"
cask "mysqlworkbench"
cask "postman"
cask "tweeten"
